export const introCardList = [
  {
    id: 0,
    title: "내가 직접 카드 묶음을 만들어요",
    content:
      "영단어 암기, 시험 대비 등 내가 원하는 모든 분야의 카드 묶음(문제집)을 자유롭게 만들 수 있어요!\n\n지금 바로 카드 묶음을 만들어보세요👍",
    image: "/images/home_3.png",
  },
  {
    id: 1,
    title: "다른 사람의 카드 묶음으로 공부해요",
    content:
      "다른 사람이 만든 카드 묶음으로 공부할 수 있어요!\n\n 친구끼리 링크를 공유하거나, 검색을 통해서 원하는 카드 묶음을 찾을 수도 있어요☺️\n\n만약 혼자 카드 묶음을 만드는 것이 부담스럽다면... 여러명이서 분담하면 더 효율적으로 공부할 수 있습니다",
    image: "/images/home_4.png",
  },
  {
    id: 2,
    title: "북마크 모아보기",
    content:
      "나중에 다시 공부하고 싶은, 놓치고 싶지 않은 카드 묶음은 북마크 해두면 빠르게 다시 찾을 수 있어요!\n\n북마크는 클릭 단 한 번으로 등록/삭제가 가능합니다!",
    image: "/images/home_5.png",
  },
  {
    id: 3,
    title: "틀린 내용은 바로잡기",
    content:
      "다른 사람의 카드 묶음으로 공부하다가 틀린 내용을 발견했다면...\n\n이의 제기 기능으로 제작자에게 이 사실을 알릴 수 있어요!\n(제작자에게는 알림이 가게 됩니다!)\n\n카드스터디는 문제/정답 수정이 가능하기 때문에, 제작자는 피드백을 손쉽게 반영할 수 있어요",
    image: "/images/home_6.png",
  },
  {
    id: 4,
    title: "스마트폰으로도 공부해요",
    content:
      "스마트폰에서도 카드스터디를 사용할 수 있어요!\n\n지하철, 시험장 등 어디서나 카드 묶음으로 공부해보세요",
    image: "/images/home_7.jpg",
  },
];
